{
  "preview": {
    "name": "Создание обложек",
    "description": "Хотите превью, на которое кликают без раздумий? Наши дизайнеры создадут для вас такие обложки, что зрители не смогут удержаться от просмотра! Мы знаем, как сделать так, чтобы ваше видео не потерялось среди миллионов. Реализовываем самые сложные и креативные идеи.",
    "price": [
      {
        "name": "Standard",
        "strict": true,
        "value": "600"
      },
      {
        "name": "Premium",
        "strict": false,
        "value": "1.500"
      }
    ],
    "price_detail": [
      "Цена зависит от объёма работы"
    ]
  },
  "montage": {
    "name": "Монтаж видео",
    "description": "Улучшите впечатление от вашего ролика с профессиональным монтажом! Наша услуга по созданию монтажа для видео поможет повысить качество и динамику вашего контента, привлекая больше зрителей и удерживая их внимание. Смонтируем любое видео для вас – редактура, монтаж, звук, инфографика, моушн-дизайн, 2D/3D графика.",
    "price": [
      {
        "name": "Горизонтальные видео",
        "strict": false,
        "value": "3.000"
      },
      {
        "name": "Shorts/TikTok/Reels",
        "strict": false,
        "value": "1.000"
      }
    ],
    "price_detail": [
      "Цена зависит от объёма монтажа"
    ]
  },
  "scenario": {
    "name": "Написание сценариев",
    "description": "Захватите внимание аудитории с первых секунд! Наша услуга по созданию сценариев для видео помогает увеличить вовлеченность и эффективность вашего контента. Мы разрабатываем уникальные, продающие и креативные сценарии, которые точно передают ваше сообщение и удерживают зрителя до последней минуты. Ваше видео заслуживает наилучшего сценария!",
    "price": [
      {
        "name": "",
        "strict": false,
        "value": "2.000"
      }
    ],
    "price_detail": [
      "Цена зависит от количества символов в сценарии"
    ]
  },
  "slice-video": {
    "name": "Нарезка Shorts",
    "description": "Наверняка вы знаете, насколько сложным занятием бывает нарезка длинного видео на интересные и вовлекающие Shorts/TikTok/Reels. Наш сервис готов помочь вам, выбрав наиболее подходящие моменты и нарезав видео любой длины на короткие ролики. Также, на каждый Shorts добавим субтитры.",
    "price": [
      {
        "name": "",
        "strict": false,
        "value": "2.000"
      }
    ],
    "price_detail": [
      "Цена зависит от хронометража видео"
    ]
  },
  "subtitles": {
    "name": "Создание субтитров",
    "description": "Улучшите свои короткие видео, добавив в них субтитры. Это поможет сделать содержание видео более доступным и понятным, улучшая взаимодействие с аудиторией и увеличивая его привлекательность. Идеально подходит для тех, кто стремится максимально расширить охват и увеличить вовлеченность зрителей.",
    "price": [
      {
        "name": "1 Shorts/TikTok/Reels",
        "strict": true,
        "value": "250"
      }
    ],
    "price_detail": []
  },
  "technical-solutions": {
    "name": "Технические решения для бизнеса",
    "description": "Технические решения для автоматизации и улучшения эффективности вашего бизнеса в онлайне. Мы предлагаем разработку и внедрение интеллектуальных ботов, способных автоматизировать рутинные задачи, повышая эффективность работы и снижая затраты. Кроме того, наша команда профессионалов специализируется на создании сайтов и лендингов любого уровня сложности. Это позволяет вашему бизнесу выделиться и привлечь новых клиентов, предоставляя пользователю комфортный и понятный интерфейс.",
    "price": [
      {
        "name": "Обсуждается индивидуально",
        "strict": true,
        "value": ""
      }
    ],
    "price_detail": []
  },
  "transcription": {
    "name": "Транскрибация",
    "description": "Если вы работаете с видео или аудио, то наверняка находитесь в поисках удобных сервисов для расшифровки речи в текст. Например, для субтитров или написания статей. Мы поможем с легкостью преобразовать ваш видео/аудио файл в текст. Вы сможете скачать результат в формате docx, txt и xlsx.",
    "price": [
      {
        "name": "",
        "strict": true,
        "value": "250 - 10.000"
      }
    ],
    "price_detail": [
      "Цена зависит от хронометража аудио/видео"
    ]
  },
  "translation": {
    "name": "Перевод контента",
    "description": "Мы предлагаем профессиональный перевод вашего видео, аудио или статьи на английский язык. Эксперты с глубоким пониманием языка обеспечиват точность перевода и сохранение первоначального смысла материала. Расширьте свою аудиторию и увеличьте доступность вашего контента для англоязычных зрителей и читателей.",
    "price": [
      {
        "name": "",
        "strict": false,
        "value": "500"
      }
    ],
    "price_detail": [
      "Цена зависит от объёма работы"
    ]
  },
  "voiceover": {
    "name": "Озвучка",
    "description": "Предлагаем профессиональную студийную озвучку вашего видео или статьи на любом языке мира, используя передовые технологии нейросетей. Мы поможем вам найти идеальный голос и тон, который будет соответствовать вашему сообщению и целевой аудитории. Улучшите взаимодействие с зрителями и расширьте свои возможности на международном уровне!",
    "price": [
      {
        "name": "",
        "strict": false,
        "value": "1.000"
      }
    ],
    "price_detail": [
      "Цена зависит от объёма работы"
    ]
  }
}